<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;

?>

<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <p>Привет,</p>
    <p>меня зовут dignity («дигнити»).</p>
    <p>В этом блоге я буду рассказывать о моих увлекательных путешествиях по всему миру, об играх — в которые обязательно нужно поиграть, фильмах — которые стоит посмотреть, музыке — которую нужно послушать и о других темах, которые интересны мне…</p>
    <p>Приятного чтения, просмотра и прослушивания! 🙂</p>
    <p>С уважением, dignity.</p>
    <h3>Мы в социальных сетях:</h3>
    <p><i class="fa fa-vk"></i> <a href="https://vk.com/roolandorg" target="_blank" rel="nofollow noopener">https://vk.com/roolandorg</a></p>
    <p><i class="fa fa-telegram"></i> <a href="https://t.me/roolandorg" target="_blank" rel="nofollow noopener">https://t.me/roolandorg</a></p>
</div>
